<template>
  <div>
    <row type="flex" justify="center">
      <Col :lg="3" :xs="0">
        <img
          src="../../assets/img/upload/image/20191010/6370629977242880956734397.jpg" alt=""/>
      </Col>
      <Col :lg="1"></Col>
      <Col :lg="20" :xs="24">
        <h3>关于美国陶氏公司</h3>
        <p>美国陶氏化学公司创立于1987年，总部位于美国密西根州米德兰市，于2001年2月8日兼并了美国联合碳化公司，加强了新陶氏公司科技领先的地位，是世界上唯一一家同时拥有膜和离子交换树脂两大类分离技术和产品的公司，膜产品采用陶氏水处理产品，用户可实现“以最低的成本，获得最高的产水品质”。</p>
      </Col>
    </row><br>
    <hr></hr><br>
    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629977610625953609517.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>关于Hydranautics</h3>
          <p>Hydranautics设立于1963年，1970年向反渗透净化水处理的领域发展。如今拥有世界最先进的膜分离技术，于1987年成为日东电工集团的一员后，进而从事范围更广的研究开发。现在其产品和技术，被广泛应用在饮用水、锅炉供水、污水处理、加工用水、海水脱盐、电子元件清洗水、农业用灌溉水、制药等领域。</p>
            <h3>企业概况</h3><p>设立:1963年(1987年:日东电工集团)</p>
          <p>职工数：240人（截止1996年3月</p>  
          <p>占地面积：56，100平方米</p>
          <p>总建筑面积：14，300平方米</p>
          <p>业务内容：生产及销售</p>
          <p>主要经营产品：饮用、清洗用、加工用、工业用水等的净化用逆渗透膜组件1996年取得ISO（国际标准化组织）-9001认定</p>
        </Col>
    </row><br></hr><hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629978790687295354471.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>关于美国通用（GE）公司</h3>
          <p>GE水处理及工艺过程处理公司是企业基础设施集团中的一员，是的纯净水处理、循环水处理,原水废水处理以及工艺生产过程处理设备知名供应商，致力于为客户提供全方位的产品和技术服务，帮助客户提升价值和改善产品质量。GE公司同时也是世界领先的特种化学品供应商，其产品被广泛用于工业、商业和公共设施的水处理及工艺过程处理，涉及锅炉、冷却水和废水系统，以及各种工艺制造过程。主要产品有GE-Osmonics膜分离元件、GE E-CELL的EDI模块、GE Argo反渗透药剂、GE-Osmonics滤芯等产品。</p>
        </Col>
    </row><br><hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629981876129148146639.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>关于GE丹麦格兰富公司GRUNDFOS</h3>
          <p>格兰富是世界最主要的泵类产品制造商之一，其生产量每年为7百万台泵。<br/>产品主要应用于建筑行业的供水、工业水处理以及消防灭火。<br/>格兰富由34个国家的55个分公司组成，格兰富公司（GRUNDFOS)位于丹麦边昂布市（格兰富创始于该市内）。<br/>格兰富为了保持其行业中的领导地位，将公司重点放置在科研和发展中。在1985/96财政年度中，公司的科研和发展费用为2.64亿丹麦克朗。<br/>1990年5月，格兰富技术中心落成。该中心保证了格兰富自始自终具备保持和扩大其在材料研究、加工工艺发展以及先进加工工具、设备生产等重要方面的领导地位。1993年发展、设计及产品管理归入了发展中心。<br/>1989年，格兰富公司作为世界上第一家泵类产品制造商被授予了国际ISO9001标准质量证书。1991年，格兰富美国泵生产厂及格兰富德国工业泵生产厂也获得了同样的证书。<br/>获奖情况<br/>格兰富产品四次荣获丹麦设计奖<br/>1987年格兰富获欧洲美好环境将<br/>1989年格兰富获丹麦出口奖<br/>1990年格兰富获丹麦质量保证协会质量奖</p>
        </Col>
    </row><br>
    <hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629982192084111913566.jpg" alt="" >
          <img src="../../assets/img/upload/image/20191010/6370629982507273928304184.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>美国ITT集团Lowara公司</h3>
          <p>Lowara是欧洲民用和商业泵市场的领导者，属于美国ITT集团——全国最大的水泵和相关的流体技术产品的制造商。ITT工业集团是一家全球性的、综合型的跨国公司。<br/>&nbsp;&nbsp;&nbsp;&nbsp;Lowara水泵采用不锈钢材料制造，可以有效的避免污染，由于采用激光技术，因此耐腐蚀性得到加强，并保证了在生产过程中无环境污染。<br/>&nbsp;&nbsp;&nbsp;&nbsp;先进的水泵控制和调节系统确保水资源得到安全、可靠和经济的使用。</p>
        </Col>
    </row><br>
    <hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629983028821178280686.jpg" alt="" >
          <img src="../../assets/img/upload/image/20191010/6370629983328634463677589.jpg" alt="" >
          <img src="../../assets/img/upload/image/20191010/6370629983617767257503736.jpg" alt="" >

        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>关于美国陶氏公司</h3>
          <p>1946年，在德国南部的一家工厂BURKERT开始了其控制产品的制造，经过半个多世纪的不断创新开拓， BURKERT已发展成一个拥有三千多名员工、在德国和法国拥有五家生产厂、在全球四十多个国家和地区设立了分公司的跨国集团，Burkert以“通用电磁阀”“过程控制阀”“气动控制阀”“液体分析阀”以能“传感器、变送器和控制器”为主体的五大系统产品。以精巧的设计、卓越的性能和完善的服务，使BURKERT产品在液体控制领域始终处于领先地位。<br/>&nbsp;&nbsp;&nbsp;&nbsp;Lowara水泵采用不锈钢材料制造，可以有效的避免污染，由于采用激光技术，因此耐腐蚀性得到加强，并保证了在生产过程中无环境污染。<br/>&nbsp;&nbsp;&nbsp;&nbsp;先进的水泵控制和调节系统确保水资源得到安全、可靠和经济的使用。</p>
        </Col>
    </row><br>
    <hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629983935230751370855.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>关于美国通用（GE）公司</h3>
          <p> +GF+于SIGNE 是位于瑞士夏夫豪森市的乔冶?费歇尔管路系统集团的子公司，该集团从事管路系统及相关产品制造已有近200年历史。+GF+于SIGNET 流量监测和分析仪表操作简便、可靠性好，可满足客户各种工艺要求，深受世界各地客户喜爱和依赖。<br/>&nbsp;&nbsp;&nbsp;&nbsp;乔冶·费歇尔公司不仅具有高质量的产品，而且特有的系统性的解决方案可满足各种应用的要求及目的。液体和气体的输送，控制及测量是构成完整的解决方案中的一个重要部份。</p>
        </Col>
    </row><br>
    <hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629984574241183809278.jpg" alt="" >
          <img src="../../assets/img/upload/image/20191010/6370629984856796821074735.jpg" alt="" >
          <img src="../../assets/img/upload/image/20191010/6370629985147893128636505.jpg" alt="" >

        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>丹麦丹佛斯DANFOSS</h3>
          <p>丹佛斯公司DANFOSS是在精密机械、电子元件及智慧型机电装置领域中处于世界领先地位的制造商。在全球四大洲拥有工厂，在100多个国家设有子公司及代理商，全世界的员工数约18，000位。</p>
          </Col>
    </row><br>
    <hr><br>

          
    <row type="flex" >
        <Col :lg="24">
          <h2>唯赛勃</h2>
        </Col>

        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629985486888762702144.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <p>4“及8”标准规格，可配任何厂牌膜元件长度1到8芯操作压力从75PSI到1200PSI适合用于MF,UF,NF和RO配套，纯水及分离等用途根据ASME标准制制造。10万次周期压力测试及6倍于操作压力以上的爆破试验。</p>
        </Col>

        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629985846126281890017.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <p>提供从7“到36”直径标准桶提供上下开口由高性能的复合材料和玻璃纤维制成美国NSF认证“#0T640-01)25万次周期压力测试及4倍于操作压力以上的爆破试验</p>
        </Col>

        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629986083078518988746.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <p>提供从7“到36”直径标准桶提供上下开口由高性能的复合材料和玻璃纤维制成美国NSF认证“#0T640-01)25万次周期压力测试及4倍于操作压力以上的爆破试验</p>
        </Col>
    </row>
    <br><hr></hr><br>

    <row type="flex" justify="center">
        <Col :lg="3" :xs="0">
          <img src="../../assets/img/upload/image/20191010/6370629986484159955058665.jpg" alt="" >
        </Col>
        <Col :lg="1"></Col>
        <Col :lg="20" :xs="24">
          <h3>斯莱特SRT泵</h3>
          <p> 是由杭州泵业投资有限公司和美国最大的水泵制造商，STA-RITE工业公司实现强强联合、共同组建的合资企业，公司是中国500家电大机械工业企业之一，也是目前我国最大的潜水电泵生产企业。拥有国内一流的潜水电泵装配流水线和水泵性能试。</p>
        </Col>
    </row>

  </div>
</template>

<script>
export default {};
</script>

<style scoped>

</style>